/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Please enter Project Name" = "Please enter Project Name";

/* No comment provided by engineer. */
"Validation Error" = "Validation Error";

